@extends('layouts.app')
@section('title')
    الجنسية التركية /
@endsection
@section('content')
    <!--Page Title-->
    <section class="page-title" style="background-image:url(website/images/background/16.jpg);">
        <div class="auto-container">
            <div class="inner-container clearfix">
                <h1>الجنسية التركية</h1>
                <ul class="bread-crumb clearfix">
                    <li><a href="">الرئيسية</a></li>
                    <li>الجنسية التركية</li>
                </ul>
            </div>
        </div>
    </section>
    <!--End Page Title-->

    <!-- Nationality -->
    <section id="nationality" class="about-us style-two">
        <div class="auto-container">
            <div class="row">
                <!-- Info Column -->
                <div class="info-column col-xl-6 col-lg-12 col-md-12 col-sm-12">
                    <div class="inner-column">
                        <div class="sec-title">
                            <span class="title">الجنسية التركية من خلال الاستثمار العقاري...</span>
                            <h2>الجنسية التركية:</h2>
                        </div>
                        <div class="row features">
                            <!-- Feature Block -->
                            <div class="feature-block">
                                <div class="inner-box">
                                    <p><b>فرصة لتصبح مواطنًا تركيًا خلال مدة لا تتجاوز من 90 الي 120 يوم<br>قد تستفيد الأسرة بأكملها ، بما في ذلك الزوج والأطفال والتمتع بجميع الحقوق الاجتماعية من حيث العمل والتعليم والصحة .<br>تم اتخاذ آخر قرار بشأن حصول المستثمرين الأجانب على الجنسية التركية في عام 2018. ووفقًا لذلك ، تم تسهيل العملية بشكل أكبر من خلال تقليل حجم الاستثمار الذي يجب على المستثمرين الأجانب القيام به من أجل الحصول على الجنسية من مليون دولار إلى 250 ألف دولار. يحق للأجانب الذين اشتروا عقارات بقيمة 250 ألف دولار في تركيا التقدم بطلب للحصول على الجنسية التركية. لا ينطبق هذا الحق على المستثمر فحسب ، بل ينطبق أيضًا على الزوج / الزوجة والأطفال الذين تقل أعمارهم عن 18 عامًا.<br>بحصول المستثمر وعائلاتهم على الجنسية التركية عن طريق الاستثمار، سيُمَكنهم من الاستفادة من العديد من المميزات فيما يخص الحياة الاجتماعية والفرص المالية وسهولة السفر . كما تضمن لهم تركيا الرفاهية ومستقبلا مليئا بخدمات الرعاية الصحية والتعليم المجاني المقدمة لمواطنيها.<br>يمكن للمستثمرين الأجانب شراء العقارات كممتلكات سكنية أو كأصل محتمل مع إمكانية تحقيق عائد مرتفع على الاستثمار. تمتلك تركيا مجموعة واسعة من المساكن المريحة والفيلات الفاخرة المطلة على البحر بتكلفة مناسبة لجميع الميزانيات. قد يحصل المستثمرون الأجانب أيضًا على دخل إيجار من استثماراتهم العقارية أو بيعها بعد فترة 3 سنوات من التقييد.<br><br>الشروط<br>هناك خيارات ومتطلبات مختلفة للحصول على الجنسية التركية.<br>الخيار الأسهل والأسرع هو أن تصبح مواطنًا تركيًا عن طريق شراء عقار بقيمة 250 ألف دولار.<br>أولئك الذين اشتروا ما لا يقل عن 250.000 دولار من المساكن أو أماكن العمل أو العقارات أو العقارات المماثلة ، يمكنهم بدء عملية تقديم طلباتهم من خلال الانتقال إلى المديرية العامة لسجل الأراضي والسجل العقاري.<br>إعداد المستندات المطلوبة من قبل المؤسسات الحكومية وفقاً للتشريعات.<br>بعد تقديم الطلب إلى المديرية العامة لسجل الأراضي والسجل العقاري ، يتحقق المثمنون العقاريون مما إذا كانت قيمة العقار المشتراة تساوي 250 ألف دولار أم لا.<br>يجب على مقدم الطلب الاحتفاظ بالعقار لمدة لا تقل عن 3 سنوات . .<br>سيقوم مستشارو شركة نور للاستثمار بمساعدتك في اختيار خيار الاستثمار الأنسب. يمكن لمقدم الطلب الرئيسي أيضًا إضافة المعالين إلى طلب الإقامة ، بما في ذلك زوجته / زوجها ، والأطفال دون سن 18 عامًا ، والأطفال ذوس الاحتياجات الخاصة في أي عمر.<br>2. تجهيز الوثائق<br>سيتم تقديم قائمة مراجعة شاملة ، وسيتم دعمك خلال عملية جمع المستندات. سيقوم مستشارو الهجرة ذوو الخبرة بمراجعة جميع المستندات لضمان تلبية المتطلبات.<br>3. استثمار كامل<br>قبل الشروع في طلب الجنسية ، يتعين على<br>4. تقديم طلب الجنسية<br>30-60 يومًا كوقت المعالجة<br>يمكن للمستثمرين التقدم بطلب للحصول على الجنسية على الفور بمجرد منح تصريح الإقامة. لا حاجة لحضور شخصي أو مقابلة أثناء عملية التقديم.<br>5. التقدم بطلب للحصول على تصريح الإقامة<br>يُطلب من المستثمرين الحصول على تصريح إقامة ساري المفعول في وقت تقديم طلب الجنسية ، لكن يمكنهم الاستمرار في العيش في الخارج طالما أرادوا ذلك. سيتم إصدار تصريح الإقامة في يوم تقديم الطلب.<br>احصل على الجنسية التركية خلال(  90يوم )وتمتع بجميع المزايا التي تأتي معها. كمواطن تركي متجنس ،<br>يمنح جواز السفر التركي إمكانية الوصول بدون تأشيرة إلى أكثر من 115 دولة من جميع أنحاء العالم ، مثل قطر واليابان والأرجنتين وجنوب إفريقيا وأوكرانيا. بينما يمكن دخول معظم هذه البلدان دون الحاجة إلى تأشيرة مقدمًا ، تسمح بعض البلدان بالدخول بتأشيرة عند الوصول أو تأشيرة عبر الإنترنت. أيضًا ، في سياق الاتفاقيات والمفاوضات بين تركيا والاتحاد الأوروبي ، من المتوقع أن يتم توفير ميزة الوصول بدون تأشيرة إلى العديد من الدول الأوروبية في منطقة شنغن بالجواز سفر تركي في المستقبل القريب.</b></p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- Video Column -->
                <div class="video-column col-xl-6 col-lg-8 col-md-12 col-sm-12">
                    <div class="inner-column">
                        <div class="video-box">
                            <figure class="image"><img src="{{asset('website/images/turk-cit.jpg')}}" alt=""></figure>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- Nationality -->
@endsection
