<?php

return array(
    'icon'                       => 'أيقونة',
    'the_icon'                   => 'الأيقونة',
    'icons'                      => 'أيقونات',
    'the_icons'                  => 'الأيقونة',
    'all_icons'                  => 'جميع الأيقونات الموجوده بالموقع',
    'edit_icon'                  => 'تعديل الأيقونة',
    'add_icon'                   => 'إضافة أيقونة جديد',
    'add_icons'                  => 'إضافة أيقونة جديدة',
    'name_icon'                  => 'اسم الأيقونة',
    'title_icon'                 => 'عنوان الأيقونة',
    'search_icon'                => 'إبحث في الأيقونات',
    'are_sure_delete'            => 'هل أنت متأكد من حذف',
    'content'                    => 'محتوي الأيقونة',

);
